<!DOCTYPE html>
<html>
  <head>
    <meta charset="UTF-8">
    <meta name="viewport" content="Width=device-width, initial-scale=1.0">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <title>Школа вожатых</title>
    <link rel="stylesheet" href="./css/main.css">
  </head>
  <body class="main">
  <?php require "./blocks/header.php" ?>
  </div>
  <div class="mainContent">
    <img class="mainContent__photo" src="img/collage.jpg" alt="collage">
    <div class="mainContent__description">
      <p class="mainContent__title">Муниципальное бюджетное учреждение «СИМБИРЦИТ» по работе спортивно-досуговых клубов для детей, подростков и молодежи по месту жительства.</p>
      <p>«СИМБИРЦИТ» - это содружество спортивно - досуговых клубов и центров, добровольное сообщество детей, подростков, молодёжи и взрослых, объединённых общими 
      интересами и деятельностью, способствующее самореализации молодого поколения. 
      Наша школа распологается по адресу улица Шолмова, 5. Именно расположение нашей школы по месту жительства делает ее доступной для наших жителей. 
      Наша главная цель – это подготовить людей к работе с детьми и подростками в лагерях. 
      В школе ведется духовно-нравственное и гражданско-патриотическое воспитание молодого поколения, пропаганда здорового образа жизни, социальная адаптация подростков, 
      социальная профилактика наркомании и СПИДа, содействие интеллектуальному, творческому и физическому развитию молодёжи, поддержка деятельности общественных организаций, 
      работающих с молодёжью, привлечение максимального количества подростков к занятиям спортом, творчеством, общественной деятельностью.</p>
    </div>
  </div>
  
  <?php require "./blocks/footer.php" ?>
  </body>
</html>